                <div class="news-link">
    <span class="just-news">MCPE игра</span>
    <h2 class="news-log">Введение в Minecraft: Pocket Edition</h2>
    <p class="description">
<p>По сути Pocket Edition ничем не отличается от своего “старшего собрата” - версии для ПК. Поэтому, все поклонники десктопной версии найдут в PE массу хорошо знакомых элементов. А новички будут заворожены уникальным стилем “кубического мира”, в котором все происходящее до предела простое и казуальное!</p>
<br>
<p>Как только вы появитесь во вновь сгенерированном мире, сразу определитесь, где будете жить (или выживать). Ведь тут вы найдете несколько биомов (локаций): зиму, джунгли, пустыню. И у каждого из них есть свои уникальные особенности. Поэтому, выбирайте. исходя из своих предпочтений.</p>
<br>
<p>К примеру, в лесу много деревьев - то есть, вы сможете добывать древесину практически в неограниченном количестве. С ее помощью вы будете возводить дома, создавать предметы интерьера, строить заборы и т.п. А, например, в горах сможете найти пещеры, где есть месторождения угля и других полезных ископаемых, без которых просто нереально выжить. Причем, любая гора - это еще и источник камня.</p>
<br>
<p>Как только вы определитесь с биомом, нужно запомнить одно простое правило - в процессе игры не забывайте следить за уровнем своего здоровья и голода, своевременно обеспечивая себя едой. Оптимальнее всего создать собственную ферму с различной живностью, которая сможет кормить вас практически бесконечно.</p>
<h2>Руды в пещерах Minecraft: Pocket Edition</h2>
<p>Раскопки и исследования новых территорий - ключевые действия, которые вы будете выполнять в этом мире чаще всего. Вы должны постоянно расширять свою площадь, добывая полезные ископаемые и создавать из материалов качественные вещи.</p>
<br>
<p>Так, вам придется вооружиться киркой, лопатой и топором, и начать копать землю, постепенно продвигаясь вниз - к ценным рудам. Там же (внизу) вы рано или поздно обнаружите массу интересных вещей (например, пещеру с пауками и скрытыми сокровищами). Копайте как можно глубже, но только не под самим собой - всегд по диагонали или вбок, чтобы у вас была возможность выбраться обратно.&nbsp;</p>
<br>
<p>Играть на сервере (приватном или публичном) с другими игроками - одна из ключевых прелестей <strong>Minecraft: Pocket Edition</strong>. Вы всегда можете найти увлекательный случайны сервер и присоединиться к большому миру, где другие игроки уже построили свою цивилизацию. Там вы сможете построить свой дом с большим садом и понять, что хвастаться перед другими пользователями намного интереснее, чем играть в гордом одиночестве.</p>
<h2>Биомы Minecraft: Pocket Edition</h2>
<p><strong>Minecraft (MCPE)</strong> - та игра, где сам процесс намного важнее графики и технических особенностей. И главная ваша задача в этом мире - постоянное развитие. В этой игре вы можете делать практически все - строить, разрушать, добывать, исследовать и т.д.</p>
<br>
<p>Но, вам придется крайне непросто, ведь необходимо создать что-то целое из множества мелких кусочков, разбросанных по огромному миру. Поэтому, рекомендуем вам всегда обращаться за помощью к нашему проекту, пользоваться нашими дополнениями, модами, текстурами и всеми другими улучшениями для этой увлекательной игры.&nbsp;</p>
<h2>Исследуйте, фантазируйте, полюбите кубический мир!</h2>
<p>Этот портал создан при поддержке “mcpe-new Group”. Любое несанкционированное копирование материалов строго запрещено и карается законом, согласно статьи 1229 Гражданского Кодекса Российской Федерации.&nbsp;</p>
<br>
<p><strong>Mcpe-new.ru Майнкрафт ПЕ</strong> - нереально большой файловый проект, где вы всегда найдете массу модов, дополнений, аддонов, текстур-паков и разных версий клиента для прекрасного времяпровождения!&nbsp;</p>
</div>